Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: For You brings together the things you've chosen to keep close. A picker at the top switches between five sections: Saved, Following, Recommended, Queue, and Downloads. This is where you'll find items you've saved or followed, apps you've recommended, and podcast episodes you've added to your queue or downloaded. I'll go through each section with you.
ar: يجمع «من أجلك» ما اخترت أن تبقيه في متناولك. يبدّل منتقٍ في الأعلى بين خمسة أقسام: المحفوظ والمتابَع والموصى به وقائمة الانتظار والتنزيلات. هنا ستجد العناصر التي حفظتها أو تتابعها، والتطبيقات التي أوصيت بها، وحلقات البودكاست التي أضفتها إلى قائمة الانتظار أو نزّلتها. سأمر معك على كل قسم.
de: „Für dich“ bündelt alles, was du bewusst in deiner Nähe behalten möchtest. Oben wechselst du mit einer Auswahl zwischen fünf Bereichen: Gesichert, Gefolgt, Empfohlen, Warteschlange und Downloads. Hier findest du Einträge, die du gesichert hast oder denen du folgst, Apps, die du empfohlen hast, und Podcast-Folgen, die du zur Warteschlange hinzugefügt oder geladen hast. Ich gehe jeden Bereich mit dir durch.
el: Το Για Εσάς συγκεντρώνει όσα έχετε επιλέξει να έχετε κοντά σας. Ένας επιλογέας στο επάνω μέρος εναλλάσσει ανάμεσα σε πέντε ενότητες: Αποθηκευμένα, Παρακολούθηση, Προτεινόμενα, Ουρά και Λήψεις. Εδώ θα βρείτε στοιχεία που έχετε αποθηκεύσει ή παρακολουθείτε, εφαρμογές που έχετε προτείνει και επεισόδια podcast που έχετε προσθέσει στην ουρά ή έχετε λάβει. Θα περάσω μαζί σας από κάθε ενότητα.
es: Para ti reúne lo que has decidido tener a mano. Un selector en la parte superior cambia entre cinco secciones: Guardados, Siguiendo, Recomendados, Cola y Descargas. Aquí encontrarás los elementos que has guardado o sigues, las apps que has recomendado y los episodios de pódcast que has añadido a tu cola o descargado. Veremos cada sección juntos.
fa: برای شما چیزهایی را که خواسته‌اید دم دست باشند یک‌جا جمع می‌کند. یک انتخابگر در بالا بین پنج بخش جابه‌جا می‌شود: ذخیره‌شده‌ها، دنبال‌شده‌ها، توصیه‌شده‌ها، صف و بارگیری‌ها. اینجا مواردی را که ذخیره کرده‌اید یا دنبال می‌کنید، برنامه‌هایی را که توصیه کرده‌اید، و قسمت‌های پادکستی را که به صف افزوده یا بارگیری کرده‌اید پیدا می‌کنید. همهٔ بخش‌ها را با هم مرور می‌کنیم.
fr: Pour vous rassemble ce que vous avez choisi de garder à portée de main. Un sélecteur en haut permet de passer d'une section à l'autre parmi cinq : Enregistrés, Suivis, Recommandés, File d'attente et Téléchargements. Vous y trouverez les éléments que vous avez enregistrés ou suivis, les applis que vous avez recommandées, et les épisodes de podcast ajoutés à votre file d'attente ou téléchargés. Je vais passer chaque section en revue avec vous.
he: בשבילך מרכז את מה שבחרת לשמור קרוב. בורר בחלק העליון עובר בין חמישה אזורים: שמורים, במעקב, מומלצים, תור והורדות. כאן תמצא פריטים ששמרת או שאתה עוקב אחריהם, אפליקציות שהמלצת עליהן ופרקי פודקאסט שהוספת לתור או הורדת. אעבור איתך על כל אזור.
hi: आपके लिए उन चीज़ों को एक जगह लाता है जिन्हें आपने पास रखना चुना है। सबसे ऊपर एक पिकर पाँच हिस्सों के बीच बदलता है: सहेजे गए, फ़ॉलो किए गए, अनुशंसित, कतार और डाउनलोड। यहाँ आपको वे आइटम मिलेंगे जिन्हें आपने सहेजा या फ़ॉलो किया है, वे ऐप जिनकी आपने अनुशंसा की है, और वे पॉडकास्ट एपिसोड जिन्हें आपने कतार में जोड़ा या डाउनलोड किया है। मैं हर हिस्सा आपके साथ देखूँगा।
id: Untuk Anda mengumpulkan hal-hal yang Anda pilih untuk disimpan di dekat Anda. Pemilih di bagian atas beralih di antara lima bagian: Disimpan, Diikuti, Direkomendasikan, Antrean, dan Unduhan. Di sinilah Anda akan menemukan item yang Anda simpan atau ikuti, aplikasi yang Anda rekomendasikan, dan episode podcast yang Anda tambahkan ke antrean atau unduh. Saya akan membahas setiap bagian bersama Anda.
it: Per te raccoglie ciò che hai scelto di tenere a portata di mano. Un selettore in alto passa da una all'altra di cinque sezioni: Salvati, Seguiti, Consigliati, Coda e Download. Qui trovi gli elementi che hai salvato o segui, le app che hai consigliato e gli episodi di podcast che hai aggiunto alla coda o scaricato. Vediamo insieme ogni sezione.
ja: 「あなたへ」には、あなたが手元に置いておきたいと選んだものが集まっています。 上部のピッカーで、「保存済み」「フォロー中」「おすすめ」「キュー」「ダウンロード」の5つのセクションを切り替えます。 ここには、保存またはフォローした項目、おすすめしたアプリ、キューに追加またはダウンロードしたポッドキャストのエピソードがあります。 それぞれのセクションを一緒に見ていきましょう。
ko: '나를 위한'에는 가까이 두기로 한 것들이 모여 있어요. 맨 위의 선택기로 '저장됨', '팔로우 중', '추천', '대기열', '다운로드' 다섯 섹션을 전환해요. 여기에서 저장하거나 팔로우한 항목, 추천한 앱, 대기열에 추가하거나 다운로드한 팟캐스트 에피소드를 찾을 수 있어요. 섹션마다 함께 살펴볼게요.
nl: Voor jou brengt samen wat je bewust dichtbij wilt houden. Met een keuzemenu bovenaan wissel je tussen vijf onderdelen: Bewaard, Gevolgd, Aanbevolen, Wachtrij en Downloads. Hier vind je items die je hebt bewaard of volgt, apps die je hebt aanbevolen en podcastafleveringen die je aan je wachtrij hebt toegevoegd of hebt gedownload. Ik loop elk onderdeel met je door.
pl: Dla Ciebie zbiera to, co postanowiłeś mieć pod ręką. Przełącznik na górze pozwala wybrać jedną z pięciu sekcji: Zapisane, Obserwowane, Polecane, Kolejka i Pobrane. Znajdziesz tu elementy, które zapisałeś lub obserwujesz, aplikacje, które poleciłeś, oraz odcinki podcastów dodane do kolejki lub pobrane. Omówię z Tobą każdą sekcję.
pt: Para você reúne o que você escolheu manter por perto. Um seletor no topo alterna entre cinco seções: Salvos, Seguindo, Recomendados, Fila e Downloads. Aqui você encontra os itens que salvou ou segue, os apps que recomendou e os episódios de podcast que adicionou à fila ou baixou. Vou passar por cada seção com você.
ru: Раздел «Для вас» собирает то, что вы решили держать под рукой. Переключатель вверху переходит между пятью разделами: «Сохранённые», «Подписки», «Рекомендованные», «Очередь» и «Загрузки». Здесь вы найдёте материалы, которые сохранили или на которые подписались, приложения, которые рекомендовали, и выпуски подкастов, добавленные в очередь или загруженные. Я пройдусь с вами по каждому разделу.
sv: För dig samlar det du har valt att ha nära till hands. En väljare högst upp växlar mellan fem delar: Sparade, Följda, Rekommenderade, Kö och Hämtningar. Här hittar du objekt som du har sparat eller följer, appar du har rekommenderat och poddavsnitt som du har lagt till i din kö eller hämtat. Jag går igenom varje del med dig.
th: สำหรับคุณ รวบรวมสิ่งที่คุณเลือกเก็บไว้ใกล้ตัว ตัวเลือกด้านบนสลับระหว่างห้าส่วน ได้แก่ บันทึกไว้ กำลังติดตาม แนะนำแล้ว คิว และดาวน์โหลด ที่นี่คุณจะพบรายการที่บันทึกไว้หรือติดตาม แอปที่คุณแนะนำ และตอนพอดแคสต์ที่เพิ่มลงในคิวหรือดาวน์โหลดไว้ ฉันจะพาไปดูทีละส่วน
tr: Sizin İçin, yakınınızda tutmayı seçtiklerinizi bir araya getirir. Üstteki bir seçici beş bölüm arasında geçiş yapar: Kaydedilenler, Takip Edilenler, Önerilenler, Sıra ve İndirilenler. Burada kaydettiğiniz veya takip ettiğiniz öğeleri, önerdiğiniz uygulamaları ve sıranıza eklediğiniz ya da indirdiğiniz podcast bölümlerini bulursunuz. Her bölümü sizinle birlikte gözden geçireceğim.
uk: Розділ «Для вас» збирає те, що ви вирішили тримати під рукою. Перемикач угорі переходить між п'ятьма розділами: «Збережені», «Відстежувані», «Рекомендовані», «Черга» та «Завантаження». Тут ви знайдете матеріали, які зберегли або за якими стежите, додатки, які рекомендували, і випуски подкастів, додані до черги чи завантажені. Я пройдуся з вами кожним розділом.
vi: Dành cho bạn tập hợp những thứ bạn đã chọn để luôn ở gần. Bộ chọn ở trên cùng chuyển giữa năm mục: Đã lưu, Đang theo dõi, Đã đề xuất, Hàng đợi và Tải về. Đây là nơi bạn tìm thấy các mục đã lưu hoặc đang theo dõi, các ứng dụng bạn đã đề xuất và các tập podcast bạn đã thêm vào hàng đợi hoặc tải về. Tôi sẽ cùng bạn đi qua từng mục.
zh_hans: “为您推荐”汇集了你选择放在手边的内容。 顶部的选择器可在五个部分之间切换：已保存、已关注、已推荐、队列和下载。 在这里，你可以找到保存或关注的项目、推荐过的应用，以及添加到队列或下载过的播客单集。 我会和你一起逐一查看每个部分。

source: Save and Follow do different things. Save works like a bookmark. It keeps an item in your Saved list so you can find it again later. Follow notifies you when there is new activity, such as a new reply to a forum topic. Items you follow appear in the Following section. You can Save an item, Follow it, do both, or do neither. The two features are completely independent.
ar: الحفظ والمتابعة يفعلان أشياء مختلفة. يعمل الحفظ مثل الإشارة المرجعية. فهو يُبقي العنصر في قائمة المحفوظ لتجده لاحقًا. تنبهك المتابعة عند وجود نشاط جديد، مثل رد جديد على موضوع في المنتدى. وتظهر العناصر التي تتابعها في قسم المتابَع. يمكنك حفظ عنصر أو متابعته أو الاثنين معًا أو لا شيء منهما. الميزتان مستقلتان تمامًا.
de: „Sichern“ und „Folgen“ tun unterschiedliche Dinge. „Sichern“ funktioniert wie ein Lesezeichen. Es behält einen Eintrag in deiner Liste „Gesichert“, damit du ihn später wiederfindest. „Folgen“ benachrichtigt dich über neue Aktivitäten, etwa eine neue Antwort in einem Forenthema. Einträge, denen du folgst, erscheinen im Bereich „Gefolgt“. Du kannst einen Eintrag sichern, ihm folgen, beides tun oder keins davon. Die beiden Funktionen sind völlig unabhängig voneinander.
el: Η Αποθήκευση και η Παρακολούθηση κάνουν διαφορετικά πράγματα. Η Αποθήκευση λειτουργεί σαν σελιδοδείκτης. Κρατά ένα στοιχείο στη λίστα Αποθηκευμένα, για να το βρείτε ξανά αργότερα. Η Παρακολούθηση σας ειδοποιεί όταν υπάρχει νέα δραστηριότητα, όπως μια νέα απάντηση σε θέμα φόρουμ. Τα στοιχεία που παρακολουθείτε εμφανίζονται στην ενότητα Παρακολούθηση. Μπορείτε να αποθηκεύσετε ένα στοιχείο, να το παρακολουθείτε, να κάνετε και τα δύο ή κανένα. Οι δύο λειτουργίες είναι εντελώς ανεξάρτητες.
es: Guardar y Seguir hacen cosas distintas. Guardar funciona como un marcador. Mantiene un elemento en tu lista de Guardados para que lo encuentres más tarde. Seguir te avisa cuando hay actividad nueva, como una respuesta nueva en un tema del foro. Los elementos que sigues aparecen en la sección Siguiendo. Puedes guardar un elemento, seguirlo, hacer las dos cosas o ninguna. Las dos funciones son totalmente independientes.
fa: ذخیره و دنبال کردن کارهای متفاوتی انجام می‌دهند. ذخیره مثل نشانک عمل می‌کند. مورد را در فهرست ذخیره‌شده‌ها نگه می‌دارد تا بعداً پیدایش کنید. دنبال کردن هنگام فعالیت تازه، مثل پاسخ تازه به یک موضوع انجمن، به شما اطلاع می‌دهد. مواردی که دنبال می‌کنید در بخش دنبال‌شده‌ها نمایش داده می‌شوند. می‌توانید موردی را ذخیره کنید، دنبال کنید، هر دو را انجام دهید یا هیچ‌کدام. این دو ویژگی کاملاً از هم مستقل‌اند.
fr: Enregistrer et Suivre font des choses différentes. Enregistrer fonctionne comme un signet. L'élément reste dans votre liste Enregistrés pour que vous le retrouviez plus tard. Suivre vous avertit en cas de nouvelle activité, comme une nouvelle réponse à un sujet de forum. Les éléments suivis apparaissent dans la section Suivis. Vous pouvez enregistrer un élément, le suivre, faire les deux ou aucun des deux. Les deux fonctions sont totalement indépendantes.
he: שמירה ומעקב עושים דברים שונים. שמירה פועלת כמו סימנייה. היא משאירה פריט ברשימת השמורים כדי שתמצא אותו אחר כך. מעקב מודיע לך כשיש פעילות חדשה, כמו תגובה חדשה בנושא בפורום. פריטים שאתה עוקב אחריהם מופיעים באזור במעקב. אפשר לשמור פריט, לעקוב אחריו, לעשות את שניהם או אף אחד מהם. שתי התכונות נפרדות לחלוטין.
hi: सहेजें और फ़ॉलो करें अलग-अलग काम करते हैं। सहेजें बुकमार्क की तरह काम करता है। यह आइटम को आपकी सहेजे गए सूची में रखता है ताकि आप उसे बाद में ढूँढ सकें। फ़ॉलो करें नई गतिविधि होने पर आपको सूचित करता है, जैसे किसी फ़ोरम विषय पर नया जवाब। जिन आइटम को आप फ़ॉलो करते हैं, वे फ़ॉलो किए गए हिस्से में दिखते हैं। आप किसी आइटम को सहेज सकते हैं, फ़ॉलो कर सकते हैं, दोनों कर सकते हैं या कुछ भी नहीं। ये दोनों सुविधाएँ पूरी तरह अलग हैं।
id: Simpan dan Ikuti melakukan hal yang berbeda. Simpan berfungsi seperti penanda. Simpan menyimpan item di daftar Disimpan agar Anda bisa menemukannya lagi nanti. Ikuti memberi tahu Anda saat ada aktivitas baru, seperti balasan baru di topik forum. Item yang Anda ikuti muncul di bagian Diikuti. Anda bisa Menyimpan item, Mengikutinya, melakukan keduanya, atau tidak sama sekali. Kedua fitur ini sepenuhnya terpisah.
it: Salva e Segui fanno cose diverse. Salva funziona come un segnalibro. Tiene un elemento nell'elenco Salvati, così puoi ritrovarlo più tardi. Segui ti avvisa quando c'è nuova attività, come una nuova risposta in un argomento del forum. Gli elementi che segui compaiono nella sezione Seguiti. Puoi salvare un elemento, seguirlo, fare entrambe le cose o nessuna delle due. Le due funzioni sono del tutto indipendenti.
ja: 「保存」と「フォロー」は働きが違います。 「保存」はブックマークのようなものです。あとで見つけられるよう、項目を「保存済み」リストに残します。 「フォロー」は、フォーラムのトピックへの新しい返信など、新しいアクティビティがあると知らせてくれます。フォローしている項目は「フォロー中」セクションに表示されます。 項目を保存する、フォローする、両方する、どちらもしない、のいずれも選べます。2つの機能は完全に独立しています。
ko: '저장'과 '팔로우'는 하는 일이 달라요. '저장'은 책갈피와 같아요. 나중에 다시 찾을 수 있도록 항목을 '저장됨' 목록에 보관해요. '팔로우'는 포럼 주제에 새 답글이 달리는 것처럼 새 활동이 있을 때 알려 줘요. 팔로우하는 항목은 '팔로우 중' 섹션에 나타나요. 항목을 저장하거나, 팔로우하거나, 둘 다 하거나, 둘 다 안 할 수 있어요. 두 기능은 완전히 독립적이에요.
nl: Bewaren en Volgen doen verschillende dingen. Bewaren werkt als een bladwijzer. Het houdt een item in je lijst Bewaard, zodat je het later terugvindt. Volgen geeft je een melding bij nieuwe activiteit, zoals een nieuwe reactie in een forumonderwerp. Items die je volgt, verschijnen in het onderdeel Gevolgd. Je kunt een item bewaren, volgen, allebei doen of geen van beide. De twee functies staan volledig los van elkaar.
pl: Zapisz i Obserwuj robią różne rzeczy. Zapisz działa jak zakładka. Zachowuje element na liście Zapisane, abyś mógł do niego później wrócić. Obserwuj powiadamia Cię o nowej aktywności, na przykład o nowej odpowiedzi w temacie forum. Obserwowane elementy pojawiają się w sekcji Obserwowane. Możesz zapisać element, obserwować go, zrobić jedno i drugie albo żadne z nich. Te dwie funkcje są od siebie całkowicie niezależne.
pt: Salvar e Seguir fazem coisas diferentes. Salvar funciona como um favorito. Mantém um item na sua lista de Salvos para você encontrá-lo depois. Seguir avisa quando há novas atividades, como uma nova resposta em um tópico do fórum. Os itens que você segue aparecem na seção Seguindo. Você pode salvar um item, segui-lo, fazer as duas coisas ou nenhuma. Os dois recursos são totalmente independentes.
ru: «Сохранить» и «Подписаться» делают разные вещи. «Сохранить» работает как закладка. Материал остаётся в списке «Сохранённые», чтобы вы потом его нашли. «Подписаться» уведомляет о новой активности, например о новом ответе в теме форума. Материалы, на которые вы подписаны, появляются в разделе «Подписки». Материал можно сохранить, подписаться на него, сделать и то и другое или ничего. Эти две функции полностью независимы.
sv: Spara och Följ gör olika saker. Spara fungerar som ett bokmärke. Det behåller ett objekt i din lista Sparade så att du hittar det igen senare. Följ meddelar dig när det finns ny aktivitet, till exempel ett nytt svar i ett forumämne. Objekt som du följer visas i delen Följda. Du kan spara ett objekt, följa det, göra båda eller ingetdera. De två funktionerna är helt oberoende av varandra.
th: บันทึกกับติดตามทำงานต่างกัน บันทึก ทำงานเหมือนบุ๊กมาร์ก เก็บรายการไว้ในรายการบันทึกไว้ เพื่อให้คุณหาเจอภายหลัง ติดตาม จะแจ้งเตือนเมื่อมีกิจกรรมใหม่ เช่น การตอบกลับใหม่ในหัวข้อฟอรัม รายการที่คุณติดตามจะแสดงในส่วนกำลังติดตาม คุณบันทึกรายการ ติดตาม ทำทั้งสองอย่าง หรือไม่ทำเลยก็ได้ สองฟีเจอร์นี้แยกจากกันโดยสิ้นเชิง
tr: Kaydet ve Takip Et farklı şeyler yapar. Kaydet bir yer imi gibi çalışır. Öğeyi daha sonra bulabilmeniz için Kaydedilenler listenizde tutar. Takip Et, bir forum konusuna gelen yeni yanıt gibi yeni etkinlik olduğunda sizi bilgilendirir. Takip ettiğiniz öğeler Takip Edilenler bölümünde görünür. Bir öğeyi kaydedebilir, takip edebilir, ikisini birden yapabilir ya da hiçbirini yapmayabilirsiniz. İki özellik tamamen birbirinden bağımsızdır.
uk: «Зберегти» і «Стежити» роблять різні речі. «Зберегти» працює як закладка. Матеріал залишається у списку «Збережені», щоб ви потім його знайшли. «Стежити» сповіщає про нову активність, наприклад про нову відповідь у темі форуму. Матеріали, за якими ви стежите, з'являються в розділі «Відстежувані». Матеріал можна зберегти, стежити за ним, зробити і те й інше або нічого. Ці дві функції повністю незалежні.
vi: Lưu và Theo dõi làm những việc khác nhau. Lưu hoạt động như dấu trang. Nó giữ mục trong danh sách Đã lưu để bạn tìm lại sau. Theo dõi thông báo cho bạn khi có hoạt động mới, chẳng hạn trả lời mới trong một chủ đề diễn đàn. Các mục bạn theo dõi xuất hiện trong mục Đang theo dõi. Bạn có thể Lưu một mục, Theo dõi nó, làm cả hai hoặc không làm gì cả. Hai tính năng hoàn toàn độc lập.
zh_hans: “保存”和“关注”的作用不同。 “保存”就像书签，会把项目留在“已保存”列表中，方便以后找到。 “关注”会在有新动态时通知你，比如论坛话题有了新回复。你关注的项目会出现在“已关注”部分。 你可以保存某个项目、关注它、两者都做，或者都不做。这两个功能完全独立。
